<?php
/**
 * Template part for displaying page content in page.php
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package omradzhu
 */

?>
<div class="index-page">
	<section class="hero">
		<div class="info">
			<h1>Наталья <br>Джунковская <br><span>(Омра)</span></h1>
			<ul>
				<li>ведущая семинаров и народных праздников</li> 
				<li>исследовательница древних традиций, <br>адаптирующая их в современную жизнь</li>
				<li>семейный психолог</li>
				<li>путешественница </li>
				<li>этнограф</li>
			</ul>
		</div>
	</section>
	<div class="spacer-liner">
		<div></div><div></div><div></div>
	</div>
	<section class="shcedule_cta">
		<div>
			<h3>Расписание ближайших мероприятий</h3>
			<a href="">Посмотреть</a>
		</div>
	</section>
	<div class="spacer-liner botm">
		<div></div><div></div><div></div>
	</div>
	<section class="welcome">
		<div>
			<div class="welcome--p1">
				<div>
					<h2>Дорогие друзья, добро<br>пожаловать на мой сайт!</h2>
					<p>Я создала его для возможности нашего с вами открытого общения и&nbsp;обмена опытом, знаниями, традициями</p>
					<p class="orbg">Здесь вы можете ознакомиться с направлениями моей деятельности, записаться на индивидуальную консультацию или же принять участие в моих семинарах, выездных мероприятиях и онлайн-встречах, обратиться за организацией семейного или городского праздника</p>
				</div>
				<div class="pic01"></div>
			</div>
			<div class="welcome--p2">
				<div class="pic02"></div>
				<div>
					<p class="orbg">“Я делаю так, чтобы у&nbsp;людей просыпалось желание самопознания. Это воистину прекрасно и&nbsp;стоит того”</p>
				</div>
			</div>
			<div class="welcome--p3">
				<h2>Как я к этому пришла?</h2>
				<p>Все люди постоянно ищут информацию о том, как жить. В своем время и я задалась этим животрепещущим вопросом, приняв решение искать и находить источники знаний по всему миру, основанные на законах природы, народных традиций, мудрости предков, чтобы затем делиться ими с людьми. </p>

<p>Мне удалось собрать воедино пазлы, которые позволяют адаптировать древние знания для современного человека. </p> 

<p>Многие думают, что законы прошлого не действуют, но это не так. Изменилась лишь форма, содержание же осталось, которое приводит к гармоничной и счастливой жизни.</p>

			</div>
		</div>
	</section>
</div>