<?php
/**
 * Template part for displaying page content in page.php
 *
 * @link https://developer.wordpress.org/themes/basics/template-hierarchy/
 *
 * @package omradzhu
 */

?>
<div class="index-page">
	<section class="hero">
		<div class="info">
			<h1>Наталья <br>Джунковская <br><span>(Омра)</span></h1>
			<ul>
				<li>ведущая семинаров и народных праздников</li> 
				<li>исследовательница древних традиций, <br>адаптирующая их в современную жизнь</li>
				<li>семейный психолог</li>
				<li>путешественница </li>
				<li>этнограф</li>
			</ul>
		</div>
	</section>
	<div class="spacer-liner">
		<div></div><div></div><div></div>
	</div>
	<section class="shcedule_cta">
		<div>
			<h3>Расписание ближайших мероприятий</h3>
			<a href="#mail">Посмотреть</a>
		</div>
	</section>
	<div class="spacer-liner botm">
		<div></div><div></div><div></div>
	</div>
	<section class="welcome">
		<div>
			<div class="welcome--p1">
				<div>
					<h2>Дорогие друзья, добро<br>пожаловать на мой сайт!</h2>
					<p>Я создала его для возможности нашего с вами открытого общения и&nbsp;обмена опытом, знаниями, традициями</p>
					<p class="orbg">Здесь вы можете ознакомиться с направлениями моей деятельности, записаться на индивидуальную консультацию или же принять участие в моих семинарах, выездных мероприятиях и онлайн-встречах, обратиться за организацией семейного или городского праздника</p>
				</div>
				<div class="pic01"></div>
			</div>
			<div class="welcome--p2">
				<div class="pic02"></div>
				<div>
					<p class="orbg">“Я делаю так, чтобы у&nbsp;людей просыпалось желание самопознания. Это воистину прекрасно и&nbsp;стоит того”</p>
				</div>
			</div>
			<div class="welcome--p3">
				<h2>Как я к этому пришла?</h2>
				<p>Все люди постоянно ищут информацию о том, как жить. В своем время и я задалась этим животрепещущим вопросом, приняв решение искать и находить источники знаний по всему миру, основанные на законах природы, народных традиций, мудрости предков, чтобы затем делиться ими с людьми. </p>

				<p>Мне удалось собрать воедино пазлы, которые позволяют адаптировать древние знания для современного человека. </p> 

				<p>Многие думают, что законы прошлого не действуют, но это не так. Изменилась лишь форма, содержание же осталось, которое приводит к гармоничной и счастливой жизни.</p>

			</div>
		</div>
	</section>
	<section class="mailing_request">
		<a name="mail" id="mail"></a>
		<div>
			<div>
				<p>Оставьте свою почту, <br>чтобы узнать о ближайших событиях</p>
			</div>
			<div class="mailing_form">
				<? echo do_shortcode('[contact-form-7 id="5" title="Сбор контактов"]'); ?>
			</div>
		</div>
	</section>
	<section class="useful">
		<div>
			<h2>Чем я могу быть полезна для вас?</h2>
			<p class="orbg bl_1">“Я помогаю людям подключаться к таким первоисточникам силы и знаний как свой Род, места Силы, народные праздники”</p>
			<div class="two_col">
				<div>
					<h3>Психологические консультации</h3>
					<p>Я&nbsp;довольно рано вышла замуж и&nbsp;оказалась совершенно неподготовленной к&nbsp;семейной жизни. Пришлось разбираться в&nbsp;том, как устроена психология мужчин и&nbsp;женщин, детей для возможности жить в&nbsp;гармонии, не&nbsp;совершая множество ошибок. В&nbsp;<nobr>какой-то</nobr> момент я&nbsp;осознала, что помощь нужна не&nbsp;только мне, но&nbsp;и&nbsp;другим людям. Вот уже более тридцати лет я&nbsp;оказываю частные, психологические консультации для пар, родителей и&nbsp;детей, мужчин и&nbsp;женщин</p>
					<a href="#offer" class="redbut">Обратиться</a>
				</div>
				<div class="pic_03"></div>
			</div>
		</div>
	</section>
	<div class="spacer-liner botm">
		<div></div><div></div><div></div>
	</div>
	<section class="testimonial">
		<div>
			<div class="pic_tstm anna_z"><div></div></div>
			<h4>Анна Зейман</h4>
			<p>До&nbsp;встречи с&nbsp;Наташей моя жизнь была в&nbsp;постоянном напряжении от&nbsp;сумасшедшего, городского ритма и&nbsp;обилия проектов. Я&nbsp;не&nbsp;успевала восстанавливаться, что в&nbsp;конечном результате привело к&nbsp;дисфункции пищеварительной системы, бессоннице и&nbsp;анемии. <nobr>Как-то</nobr> Омра Джу сказала мне: &laquo;Как напряглась, так и&nbsp;расслабилась&raquo;. Теперь это правило моей жизни&nbsp;&mdash; сохранять баланс между работой и&nbsp;отдыхом, общественной и&nbsp;личной жизнью, городом и&nbsp;природой. Последние несколько лет, благодаря плетению Родорада, прохождению трех ступеней и&nbsp;психологическим консультациям у&nbsp;меня наладились отношения с&nbsp;мамой, я&nbsp;вышла замуж за&nbsp;любимого и&nbsp;любящего мужчину, родила здорового мальчика. Важно заниматься не&nbsp;только здоровьем физического тела, но&nbsp;и&nbsp;держать в&nbsp;чистоте эмоциональное, духовное.</p>
		</div>
	</section>
	<div class="spacer-liner rev top">
		<div></div><div></div><div></div>
	</div>
	<section class="useful bl2">
		<div>
			<div class="two_col rev">
				<div class="pic_04"></div>
				<div>
					<h3>Укрепление своих корней через создание Родорада</h3>
					<p>Родорад - это источник силы для каждого человека.
					Это возможность очищения, усиления и приумножения родовых программ, доставшихся человеку в наследство от своих предков. Данная практика незаслуженно забыта людьми.<br>
					Через плетение Родорада человек может узнать о предназначении своего Рода и себя самого.
					</p>
					<p>Создать Родорад можно как индивидуально, так и плести вместе с семьей, близкими и друзьями</p>
					<p class="orbg bl_2">&laquo;Многие сегодня потеряли смысл жизни и&nbsp;не&nbsp;понимают, куда они живут, так как утратили связь с&nbsp;родом&raquo;</p>
					<a href="" class="redbut">Обратиться</a>
				</div>				
			</div>
			<div class="pic_05"></div>
		</div>
	</section>
	<div class="spacer-liner botm">
		<div></div><div></div><div></div>
	</div>
	<section class="testimonial">
		<div class="double">
			<div>
				<p>" Девочка, родная моя, читаю твои&nbsp;драгоценные строки и&nbsp;плачу, я&nbsp;не&nbsp;заслуживаю таких слов. Я&nbsp;во&nbsp;многом виновата перед тобой, нужно быть помягче, посердечнее, но&nbsp;зачастую я&nbsp;чувствую стену с&nbsp;твоей стороны или закрытую дверь, в&nbsp;которую, при всей моей &laquo;напористости&raquo; я&nbsp;не&nbsp;решаюсь постучать. Но&nbsp;одно всегда было во&nbsp;мне&nbsp;&mdash; это любовь к&nbsp;тебе, пусть скрытая, неуклюжая, но&nbsp;ведь любят не&nbsp;за&nbsp;что, а&nbsp;почему, а&nbsp;потому что ты&nbsp;моя кровиночка, частичка меня, мой единственный самый близкий и&nbsp;дорогой мне человек, ты&nbsp;и&nbsp;твоя чудесная дочурка, моя прелестная внученька.</p>
				<p>Здоровья, счастья вам. Живите дружно, уважая друг друга! Берегите друг друга!</p>
				<p>Счастливого пути и&nbsp;прекрасного отдыха!<br />Целую "</p>
			</div>
			<div>
				<p>" &#8203;&#8203;Наталья, здравствуйте &#127800;</p>
				<p>Прихожу в&nbsp;себя после Родорада. Практика, конечно, мощнейшая! Это вторая практика за&nbsp;жизнь, которая такое запустило.</p>
				<p>Огромная вам благодарность, что водите нас такими важными и&nbsp;забытыми тропами, откуда и&nbsp;начинается закладка всего: и&nbsp;силы и&nbsp;реализации, и&nbsp;процветания, и&nbsp;любви&hellip; Спасибо, ваша работа драгоценна, как и&nbsp;мой Родорад. Продолжаю любоваться им&nbsp;и&nbsp;делаю практики, конечно, энергия очищается!<br />
				Кажется готова делать это вечно.<br />
				У&nbsp;меня теперь семья есть!</p>
				<p>Сильно распутались связи внутри&nbsp;&mdash; удивительное чувство свободы стоять на&nbsp;своём месте и&nbsp;иметь право на&nbsp;свою семью, мужа. Удивительно, за&nbsp;3 дня такое&nbsp;&mdash; как кость вправили. Даже тело здоровее, имеет право опять таки жить "</p>
			</div>
		</div>
	</section>
	<div class="spacer-liner rev top">
		<div></div><div></div><div></div>
	</div>
	<section class="videogallery">
		<div>
			<div id="js-carousel-2" class="owl-carousel">
			<?php
				$videos = CFS()->get('video_gallery');
				$k=0;
				foreach ($videos as $video){?>
						<video src="<?=$video['video']?>" controls type="video/mp4" class="carousel-item video-<?=$k?>">
						Sorry, your browser doesn't support embedded videos,
  						but don't worry, you can <a href="<?=$video['video']?>">download it</a>
  						and watch it with your favorite video player!
						</video>		
				<?
				$k++;  
				}
				?>			
			</div>
		</div>
	</section>
	<section class="useful">
		<div>
			<div class="two_col bl_3">
				<div>
					<h3>Реконструкция народных праздников</h3>
					<p class="orbg bl_3">“Храню традиции народов во благо людям”</p>
					<p>Праздники&nbsp;&mdash; это источник благой энергии, радости, творческой энергии, способ объединения людей</p>	<p>Я&nbsp;с&nbsp;радостью помогу вам в&nbsp;качестве ведущей таких праздников как Масленица, Иван Купала, Святки, Осеннее и&nbsp;Весеннее Равноденствие, Девичник, Свадьба, День Рождение</p>	<p>В&nbsp;качестве <nobr>психолога-адаптера</nobr> я&nbsp;помогу вам больше узнать о&nbsp;сути и&nbsp;смысле каждого праздника и&nbsp;его значении в&nbsp;жизни семьи, общества.<br>Через народное пение в&nbsp;качестве психолога я&nbsp;помогаю человеку соединиться со&nbsp;своим источником</p>
					<a href="#offer" class="redbut">Обратиться</a>
				</div>
				<div class="pic_06"></div>
			</div>
		</div>
	</section>
	<section class="slider">
		<div>
			<div id="js-carousel-1" class="owl-carousel">
			<?php
			$slider = CFS()->get('slider_gallery');
			$j=0;
			foreach ($slider as $slide){?>
				<div class="carousel-item item-<?=$j?>" style="background:url(<?= $slide['slider_photo'];?>) center center no-repeat;background-size:cover">
				</div>			
			<?
			$j++;  
			}
			?>			
			</div>
		</div>
	</section>
	<section class="courses">
		<div class="steps">
			<div class="intro">
				<div>
					<h3>Курс “Ступени I, II, III, IV” </h3>
					<p class="yelbg">Что вы получаете, пройдя этот курс?</p>
				</div>
				<div>
					<ul>
						<li>Комплексный курс из 40 занятий</li> 
						<li>Одна ступень - 10 часов</li> 
						<li>Одно занятие - 3 часа</li>
					</ul>
				</div>
			</div>
			<div class="steps_get">
				<div>
					<div>Вы учитесь глубоко и качественно расслабляться на бытовом, родовом и кармическом уровнях</div>
					<div>Вы соединяетесь со своим источником, ваша энергетическая способность увеличивается</div>
					<div>Вы освобождаетесь от психологических ловушек, в которые попадает большинство людей</div>
				</div>
			</div>
			<div class="steps_offer">
				<p class="yelbg">Из чего состоит курс?</p>
				<div>
					<div>Психологические настройки</div>
					<div>Медитация и практики расслабления</div>
					<div>Танцы на сакральной мышце</div>
				</div>
				<a href="#offer" class="redbut">Обратиться</a>
			</div>
		</div>
		<div class="archetypes">
			<div>
			<div>
				<h3>Курс “Архетипы”</h3>
				<p class="orbg grad">“Дай себе возможность<br>оказаться на пике самой себя”</p>
				<p>Двухнедельный, выездной тренинг в Турции</p>
				<p>Архетипы - это возможность гармонизации всех четырех стихий. Вы узнаете свои психологические портреты через познание каждой стихии и соедините их внутри себя</p>
				<p>Курс рассчитан для тех, кто прошёл все ступени и желает выйти на совершенно другой уровень своей жизни</p>
				<a href="" class="redbut">Обратиться</a>
				<div class="mailing-cta">
					<div>Узнать мое Расписание можно подписавшись на мою ежемесячную рассылку</div>
					<div><a href="#mail" class="mailing-cta-butt">Подписаться</a></div>
				</div>
			</div>
			<div class="arch_photoes">
				<div>Королева</div>
				<div>Любовница</div>
				<div>Волшебница</div>
				<div>Амазонка</div>
			</div>
			</div>
		</div>
	</section>
	<section class="offer-form">
		<a name="offer" id="offer"></a>
		<div>
			<div>
				<p class="orbg">Выберите услугу от Натальи Джунковской</p>
			</div>
			<div>
				<?= do_shortcode('[contact-form-7 id="20" title="Заказ услуги"]');?>
			</div>
		</div>
	</section>
</div>